{
    "1": [
        {
            "dia": "01",
            "mes": "fevereiro",
            "versiculo": "Mateus 6:33",
            "texto": "Mas buscai primeiro o Reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
            "conselho": "Priorize sua busca pelo Reino de Deus em todas as áreas da sua vida.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "fevereiro",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "conselho": "Confie plenamente no Senhor e permita que Ele guie seus passos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "fevereiro",
            "versiculo": "Salmo 119:105",
            "texto": "Lâmpada para os meus pés é tua palavra, e luz para o meu caminho.",
            "conselho": "Deixe a Palavra de Deus iluminar cada passo que você dá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "fevereiro",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; andarão, e não se fatigarão.",
            "conselho": "Tenha paciência e confiança na espera pelo Senhor, pois Ele renovará suas forças.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "fevereiro",
            "versiculo": "Filipenses 4:6-7",
            "texto": "Não andeis ansiosos por coisa alguma; antes em tudo sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças; e a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
            "conselho": "Entregue suas preocupações a Deus em oração, e experimente a paz que excede todo entendimento.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "fevereiro",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados por seu decreto.",
            "conselho": "Confie que Deus está trabalhando todas as coisas para o seu bem, mesmo que não compreenda completamente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "fevereiro",
            "versiculo": "João 15:5",
            "texto": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
            "conselho": "Permaneça em Cristo e você produzirá frutos que glorificam a Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "fevereiro",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Encontre descanso e refúgio em Cristo nos momentos de cansaço e dificuldade.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "fevereiro",
            "versiculo": "Salmos 37:4",
            "texto": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração.",
            "conselho": "Encontre prazer e alegria na presença do Senhor, e Ele satisfará os desejos do seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "fevereiro",
            "versiculo": "2 Coríntios 5:7",
            "texto": "Porque andamos por fé, e não por vista.",
            "conselho": "Confie na direção de Deus mesmo quando não puder ver o que está à frente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "fevereiro",
            "versiculo": "Efésios 4:32",
            "texto": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo.",
            "conselho": "Pratique a bondade, a misericórdia e o perdão, seguindo o exemplo de Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "fevereiro",
            "versiculo": "Tiago 1:5",
            "texto": "E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e não a lança em rosto; e ser-lhe-á dada.",
            "conselho": "Busque a sabedoria de Deus em todas as decisões e situações da vida.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "fevereiro",
            "versiculo": "1 João 1:9",
            "texto": "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados, e nos purificar de toda a injustiça.",
            "conselho": "Confesse seus pecados a Deus e experimente o perdão e a purificação que Ele oferece.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "fevereiro",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "conselho": "Confie suas preocupações e ansiedades a Deus, sabendo que Ele cuida de você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "fevereiro",
            "versiculo": "Mateus 28:20",
            "texto": "Ensinar-lhes a observar todas as coisas que vos tenho ordenado. E eis que eu estou convosco todos os dias, até à consumação dos séculos. Amém!",
            "conselho": "Aprenda e obedeça aos ensinamentos de Jesus, sabendo que Ele está sempre com você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "fevereiro",
            "versiculo": "Romanos 12:2",
            "texto": "E não vos conformeis com este mundo, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "conselho": "Renove sua mente pela Palavra de Deus e viva de acordo com a vontade d'Ele.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "fevereiro",
            "versiculo": "Colossenses 3:23-24",
            "texto": "E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens, sabendo que do Senhor recebereis como recompensa a herança; servi a Cristo, o Senhor.",
            "conselho": "Sirva a Deus em tudo o que você faz, e Ele o recompensará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "fevereiro",
            "versiculo": "Romanos 8:38-39",
            "texto": "Porque estou certo de que, nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor.",
            "conselho": "Nada pode separá-lo do amor de Deus. Descanse nessa verdade.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "fevereiro",
            "versiculo": "Hebreus 12:1-2",
            "texto": "Portanto, nós também, pois, que estamos rodeados de uma tão grande nuvem de testemunhas, deixemos todo o embaraço, e o pecado que tão de perto nos rodeia, e corramos com paciência a carreira que nos está proposta, olhando para Jesus, autor e consumador da fé, o qual, pelo gozo que lhe estava proposto, suportou a cruz, desprezando a vergonha, e está assentado à destra do trono de Deus.",
            "conselho": "Corra a corrida da fé com perseverança, mantendo os olhos fixos em Jesus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "fevereiro",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
            "conselho": "Não tema, pois Deus está com você. Ele o fortalecerá e o sustentará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "fevereiro",
            "versiculo": "Josué 1:9",
            "texto": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "conselho": "Seja corajoso e forte, pois o Senhor está com você em todos os lugares que você for.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "fevereiro",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados por seu decreto.",
            "conselho": "Confie que Deus está trabalhando todas as coisas para o seu bem, mesmo que não compreenda completamente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "fevereiro",
            "versiculo": "Filipenses 4:13",
            "texto": "Posso todas as coisas naquele que me fortalece.",
            "conselho": "Você pode enfrentar qualquer desafio com a força que vem de Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "fevereiro",
            "versiculo": "Jeremias 29:11",
            "texto": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "conselho": "Confie nos planos de Deus para você, pois são de paz e prosperidade.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "fevereiro",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor, nada me faltará.",
            "conselho": "Deixe o Senhor guiar sua vida, e Ele suprirá todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "fevereiro",
            "versiculo": "Mateus 6:34",
            "texto": "Não vos inquieteis, pois, pelo dia de amanhã; porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal.",
            "conselho": "Confie no cuidado de Deus para o amanhã e viva um dia de cada vez.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "fevereiro",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "conselho": "Confie plenamente no Senhor e permita que Ele guie seus passos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "fevereiro",
            "versiculo": "Romanos 12:12",
            "texto": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
            "conselho": "Alegre-se na esperança, seja paciente na tribulação, continue perseverando na oração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "fevereiro",
            "versiculo": "Mateus 28:19-20",
            "texto": "Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até à consumação dos séculos. Amém.",
            "conselho": "Faça discípulos de todas as nações, ensinando-os a obedecer a tudo o que Jesus ordenou.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "2": [
        {
            "dia": "01",
            "mes": "março",
            "versiculo": "Provérbios 3:5",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
            "conselho": "Coloque sua confiança totalmente no Senhor, e não dependa apenas do seu próprio entendimento.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "março",
            "versiculo": "Salmos 37:4",
            "texto": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração.",
            "conselho": "Encontre alegria e satisfação na presença do Senhor, e Ele atenderá aos desejos do seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "março",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
            "conselho": "Não tenha medo, pois Deus está com você para fortalecê-lo, ajudá-lo e sustentá-lo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "março",
            "versiculo": "1 Coríntios 16:14",
            "texto": "Todas as vossas coisas sejam feitas com amor.",
            "conselho": "Faça todas as coisas com amor, pois o amor é o maior mandamento.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "março",
            "versiculo": "João 14:6",
            "texto": "Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim.",
            "conselho": "Aceite Jesus como o único caminho para Deus e a verdadeira vida.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "março",
            "versiculo": "Romanos 12:2",
            "texto": "E não vos conformeis com este mundo, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "conselho": "Não se conforme com os padrões deste mundo, mas seja transformado pela renovação da sua mente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "março",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor, nada me faltará.",
            "conselho": "Deixe o Senhor ser o seu pastor e você não terá falta de nada.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "março",
            "versiculo": "Mateus 6:33",
            "texto": "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
            "conselho": "Busque primeiro o Reino de Deus e a Sua justiça, e todas as outras coisas serão acrescentadas a você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "março",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados por seu decreto.",
            "conselho": "Confie que Deus está trabalhando todas as coisas para o seu bem.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "março",
            "versiculo": "Efésios 2:8-9",
            "texto": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus. Não vem das obras, para que ninguém se glorie.",
            "conselho": "Lembre-se de que a salvação é pela graça, através da fé em Jesus Cristo, não por obras.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "março",
            "versiculo": "Tiago 1:17",
            "texto": "Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação.",
            "conselho": "Reconheça que todas as bênçãos vêm de Deus, que é constante e nunca muda.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "março",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Venha a Jesus, Ele lhe dará descanso e alívio.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "março",
            "versiculo": "Filipenses 4:6-7",
            "texto": "Não andeis ansiosos por coisa alguma; mas em tudo, pela oração e súplica com ação de graças, sejam conhecidas as vossas petições diante de Deus. E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
            "conselho": "Não se preocupe com nada, mas ore sobre tudo; e a paz de Deus guardará o seu coração e mente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "março",
            "versiculo": "João 3:16",
            "texto": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "conselho": "Lembre-se do amor de Deus por você, expresso através do sacrifício de Jesus Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "março",
            "versiculo": "1 João 4:8",
            "texto": "Aquele que não ama não conhece a Deus; porque Deus é amor.",
            "conselho": "Conheça a Deus através do Seu amor, e deixe esse amor ser refletido em sua vida.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "março",
            "versiculo": "João 15:5",
            "texto": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
            "conselho": "Permaneça em Cristo, e Ele lhe dará a capacidade de dar frutos abundantes.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "março",
            "versiculo": "Provérbios 16:3",
            "texto": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "conselho": "Entregue seus planos e ações ao Senhor, e Ele estabelecerá seus pensamentos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "março",
            "versiculo": "Isaías 26:3",
            "texto": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.",
            "conselho": "Mantenha sua mente firme em Deus, e Ele lhe dará paz.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "março",
            "versiculo": "Salmos 37:5",
            "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
            "conselho": "Confie no Senhor e entregue a Ele o seu caminho, e Ele guiará seus passos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "março",
            "versiculo": "Hebreus 13:5",
            "texto": "Seja a vossa vida sem avareza, contentando-vos com o que tendes; porque ele disse: Não te deixarei, nem te desampararei.",
            "conselho": "Esteja livre da ganância e satisfeito com o que você tem, pois Deus prometeu nunca te deixar nem te abandonar.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "março",
            "versiculo": "Josué 1:9",
            "texto": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "conselho": "Seja forte e corajoso, porque o Senhor está com você onde quer que você vá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "março",
            "versiculo": "1 João 1:9",
            "texto": "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados, e nos purificar de toda a injustiça.",
            "conselho": "Confesse seus pecados a Deus, e Ele lhe perdoará e purificará você de toda injustiça.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "março",
            "versiculo": "Provérbios 4:23",
            "texto": "Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida.",
            "conselho": "Guarde seu coração acima de tudo, pois dele fluem as fontes da vida.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "março",
            "versiculo": "Colossenses 3:17",
            "texto": "E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens.",
            "conselho": "Faça tudo com todo o seu coração, como se estivesse fazendo para o Senhor, e não para os homens.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "março",
            "versiculo": "2 Timóteo 1:7",
            "texto": "Porque Deus não nos deu o espírito de temor, mas de poder, e de amor, e de moderação.",
            "conselho": "Lembre-se de que Deus lhe deu um espírito de poder, amor e autocontrole, não de medo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "março",
            "versiculo": "Lucas 6:31",
            "texto": "E como vós quereis que os homens vos façam, da mesma maneira lhes fazei vós, também.",
            "conselho": "Trate os outros da maneira como você gostaria de ser tratado.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "março",
            "versiculo": "Efésios 4:32",
            "texto": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo.",
            "conselho": "Seja gentil, misericordioso e perdoe os outros, assim como Deus o perdoou em Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "março",
            "versiculo": "Romanos 12:12",
            "texto": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
            "conselho": "Alegre-se na esperança, seja paciente na tribulação, continue perseverando na oração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "março",
            "versiculo": "Mateus 28:19-20",
            "texto": "Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até à consumação dos séculos. Amém.",
            "conselho": "Faça discípulos de todas as nações, ensinando-os a obedecer a tudo o que Jesus ordenou.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "março",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "conselho": "Entregue todas as suas preocupações a Deus, porque Ele cuida de você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "31",
            "mes": "março",
            "versiculo": "Gálatas 6:9",
            "texto": "E não nos cansemos de fazer o bem, porque a seu tempo ceifaremos, se não desfalecermos.",
            "conselho": "Não desista de fazer o bem, pois no tempo certo você colherá se não desanimar.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "3": [
        {
            "dia": "1",
            "mes": "abril",
            "versiculo": "Provérbios 16:3",
            "texto": "Confie ao Senhor as suas obras, e os seus planos serão bem-sucedidos.",
            "conselho": "Entregue suas atividades ao Senhor, e Ele guiará seus passos para o sucesso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "2",
            "mes": "abril",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.",
            "conselho": "Confie plenamente em Deus e permita que Ele guie cada passo do seu caminho.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "3",
            "mes": "abril",
            "versiculo": "Salmos 37:5",
            "texto": "Entregue o seu caminho ao Senhor; confie nele, e ele agirá.",
            "conselho": "Deixe suas preocupações com Deus e confie que Ele agirá em seu favor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "4",
            "mes": "abril",
            "versiculo": "Filipenses 4:6-7",
            "texto": "Não se preocupem com nada, mas em todas as orações peçam a Deus o que vocês precisam e orem sempre com o coração agradecido. E a paz de Deus, que ninguém consegue entender, guardará o coração e a mente de vocês, pois vocês estão unidos com Cristo Jesus.",
            "conselho": "Em vez de se preocupar, ore e agradeça a Deus; Ele trará paz ao seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "5",
            "mes": "abril",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovam as suas forças. Voam alto como águias; correm e não ficam exaustos, andam e não se cansam.",
            "conselho": "Aqueles que confiam em Deus encontrarão força e resistência para superar qualquer desafio.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "6",
            "mes": "abril",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor; de nada terei falta.",
            "conselho": "Deus cuidará de todas as suas necessidades; confie Nele como seu pastor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "7",
            "mes": "abril",
            "versiculo": "Mateus 6:33",
            "texto": "Mas busquem em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês.",
            "conselho": "Priorize o Reino de Deus em sua vida e confie que Ele cuidará de todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "8",
            "mes": "abril",
            "versiculo": "Romanos 12:12",
            "texto": "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.",
            "conselho": "Mantenha a esperança, seja paciente nas dificuldades e persista na oração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "9",
            "mes": "abril",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.",
            "conselho": "Deixe suas preocupações com Deus, pois Ele se importa profundamente com você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "abril",
            "versiculo": "Mateus 11:28",
            "texto": "Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês.",
            "conselho": "Quando se sentir cansado e sobrecarregado, vá a Jesus; Ele lhe dará descanso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "abril",
            "versiculo": "Isaías 40:31",
            "texto": "Mas aqueles que esperam no Senhor renovam as suas forças. Voam alto como águias; correm e não ficam exaustos, andam e não se cansam.",
            "conselho": "Aqueles que confiam no Senhor encontrarão força e renovarão suas energias.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "abril",
            "versiculo": "Salmos 27:1",
            "texto": "O Senhor é a minha luz e a minha salvação; de quem terei temor? O Senhor é o meu refúgio; de quem terei medo?",
            "conselho": "Confie no Senhor, pois Ele é sua luz, salvação e refúgio. Não tenha medo, pois Ele está ao seu lado.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "abril",
            "versiculo": "Mateus 11:28",
            "texto": "Venham a mim, todos os que estão cansados e sobrecarregados, e eu lhes darei descanso.",
            "conselho": "Quando estiver sobrecarregado, busque a Deus, pois Ele lhe dará descanso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "abril",
            "versiculo": "João 14:27",
            "texto": "Deixo-lhes a paz; a minha paz lhes dou. Não a dou como o mundo a dá. Não se perturbem os seus corações, nem tenham medo.",
            "conselho": "Receba a paz que Jesus oferece, que é diferente da paz do mundo. Não se perturbe, confie Nele.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "abril",
            "versiculo": "Mateus 6:33",
            "texto": "Mas busquem primeiro o Reino de Deus, e a sua justiça, e todas essas coisas serão acrescentadas a vocês.",
            "conselho": "Priorize buscar a vontade de Deus em sua vida, e Ele proverá tudo o que você precisa.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "abril",
            "versiculo": "Isaías 41:10",
            "texto": "Não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; eu o segurarei com a minha mão direita vitoriosa.",
            "conselho": "Confie na presença e no poder de Deus, Ele está sempre ao seu lado para fortalecê-lo e ajudá-lo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "abril",
            "versiculo": "Romanos 12:12",
            "texto": "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.",
            "conselho": "Mantenha a alegria na esperança, seja paciente durante as dificuldades e perseverante na oração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "abril",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.",
            "conselho": "Entregue suas preocupações a Deus, pois Ele se importa profundamente com você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "abril",
            "versiculo": "Salmo 46:1",
            "texto": "Deus é o nosso refúgio e fortaleza, socorro bem presente nas tribulações.",
            "conselho": "Lembre-se de que Deus é seu refúgio e força, Ele está sempre presente para ajudá-lo em tempos difíceis.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "abril",
            "versiculo": "Salmos 34:4",
            "texto": "Busquei o Senhor, e ele me acolheu; livrou-me de todos os meus temores.",
            "conselho": "Quando buscar a Deus, Ele o receberá e livrará de todo medo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "abril",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.",
            "conselho": "Entregue todas as suas preocupações a Deus, pois Ele se preocupa com você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "abril",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a minha destra fiel.",
            "conselho": "Não tenha medo, pois Deus está contigo; Ele te fortalecerá, te ajudará e te sustentará com a sua mão poderosa.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "abril",
            "versiculo": "Salmos 55:22",
            "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.",
            "conselho": "Confie em Deus e entregue a Ele todas as suas preocupações, pois Ele cuidará de tudo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "abril",
            "versiculo": "Josué 1:9",
            "texto": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "conselho": "Seja forte e corajoso, não tenha medo, pois Deus está sempre com você, onde quer que você vá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "abril",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor; nada me faltará.",
            "conselho": "Deixe o Senhor cuidar de você, pois Ele é o seu pastor e suprirá todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "abril",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "conselho": "Confie que Deus está trabalhando para o seu bem, mesmo nas situações difíceis.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "abril",
            "versiculo": "João 15:5",
            "texto": "Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer.",
            "conselho": "Permaneça em Cristo e você produzirá frutos que glorificam a Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "abril",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Encontre descanso e refúgio em Cristo nos momentos de cansaço e dificuldade.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "abril",
            "versiculo": "Salmos 37:4",
            "texto": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração.",
            "conselho": "Encontre prazer e alegria na presença do Senhor, e Ele satisfará os desejos do seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "abril",
            "versiculo": "2 Coríntios 5:7",
            "texto": "Porque andamos por fé, e não por vista.",
            "conselho": "Confie na direção de Deus mesmo quando não puder ver o que está à frente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "31",
            "mes": "abril",
            "versiculo": "Efésios 4:32",
            "texto": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo.",
            "conselho": "Pratique a bondade, a misericórdia e o perdão, seguindo o exemplo de Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "4": [
        {
            "dia": "01",
            "mes": "maio",
            "versiculo": "Efésios 4:32",
            "texto": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo.",
            "conselho": "Pratique a bondade, a misericórdia e o perdão, seguindo o exemplo de Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "maio",
            "versiculo": "João 13:34",
            "texto": "Um novo mandamento vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis uns aos outros.",
            "conselho": "Ame os outros da mesma maneira que Jesus nos amou.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "maio",
            "versiculo": "1 João 4:7",
            "texto": "Amados, amemo-nos uns aos outros, porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus.",
            "conselho": "Ame os outros porque o amor vem de Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "maio",
            "versiculo": "Colossenses 3:13",
            "texto": "Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também.",
            "conselho": "Seja paciente com os outros e perdoe como Cristo perdoou.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "maio",
            "versiculo": "1 Pedro 4:8",
            "texto": "Sobretudo, tendo ardente amor uns para com os outros; porque o amor cobrirá a multidão de pecados.",
            "conselho": "Ame uns aos outros fervorosamente, pois o amor cobre uma infinidade de pecados.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "maio",
            "versiculo": "Romanos 12:10",
            "texto": "Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros.",
            "conselho": "Ame uns aos outros sinceramente e trate-os com respeito.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "maio",
            "versiculo": "1 Tessalonicenses 5:11",
            "texto": "Portanto, consolai-vos uns aos outros, e edificai-vos uns aos outros, como também o fazeis.",
            "conselho": "Encoraje e edifique uns aos outros.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "maio",
            "versiculo": "Gálatas 5:13",
            "texto": "Porque vós, irmãos, fostes chamados à liberdade. Mas não useis da liberdade para dar ocasião à carne, antes pelo amor servi-vos uns aos outros.",
            "conselho": "Sirva uns aos outros com amor e responsabilidade.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "maio",
            "versiculo": "Efésios 4:2",
            "texto": "Com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor.",
            "conselho": "Seja humilde, paciente e suporte uns aos outros com amor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "maio",
            "versiculo": "1 João 4:12",
            "texto": "Ninguém jamais viu a Deus; se nós amamos uns aos outros, Deus está em nós, e em nós é perfeito o seu amor.",
            "conselho": "Mostre o amor de Deus amando uns aos outros.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "maio",
            "versiculo": "1 João 3:18",
            "texto": "Meus filhinhos, não amemos de palavra, nem de língua, mas por obra e em verdade.",
            "conselho": "Demonstre amor genuíno através de suas ações, não apenas com palavras.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "maio",
            "versiculo": "1 João 4:20",
            "texto": "Se alguém diz: Eu amo a Deus, e odeia a seu irmão, é mentiroso. Pois quem não ama a seu irmão, ao qual viu, como pode amar a Deus, a quem não viu?",
            "conselho": "Não seja hipócrita; ame seus irmãos porque Deus os ama.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "maio",
            "versiculo": "Romanos 15:7",
            "texto": "Portanto, recebei-vos uns aos outros, como também Cristo nos recebeu para glória de Deus.",
            "conselho": "Aceite uns aos outros da mesma maneira que Cristo nos aceitou.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "maio",
            "versiculo": "Efésios 5:21",
            "texto": "Sujeitando-vos uns aos outros no temor de Deus.",
            "conselho": "Submeta-se uns aos outros com reverência a Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "maio",
            "versiculo": "Romanos 12:16",
            "texto": "Sede unânimes entre vós; não ambicioneis coisas altas, mas acomodai-vos às humildes; não sejais sábios em vós mesmos.",
            "conselho": "Seja harmonioso e humilde, não buscando coisas grandiosas, mas adaptando-se ao simples.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "maio",
            "versiculo": "Efésios 4:2-3",
            "texto": "Com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor, procurando guardar a unidade do Espírito pelo vínculo da paz.",
            "conselho": "Seja humilde, paciente e suporte uns aos outros em amor, buscando a unidade e paz.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "maio",
            "versiculo": "1 Coríntios 16:14",
            "texto": "Todas as vossas coisas sejam feitas com amor.",
            "conselho": "Realize todas as suas atividades com amor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "maio",
            "versiculo": "1 Pedro 3:8",
            "texto": "E, finalmente, sede todos de um mesmo sentimento, compassivos, amando-vos uns aos outros, entranhavelmente, amáveis e humildes.",
            "conselho": "Sejam unidos em pensamento, compassivos, amem uns aos outros profundamente, sejam amáveis e humildes.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "maio",
            "versiculo": "1 Pedro 1:22",
            "texto": "Purificando as vossas almas pelo Espírito na obediência à verdade, para o amor fraternal, não fingido; amai-vos ardentemente uns aos outros com um coração puro;",
            "conselho": "Purifique suas almas através da obediência à verdade, amando sinceramente uns aos outros com um coração puro.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "maio",
            "versiculo": "Hebreus 10:24-25",
            "texto": "E consideremo-nos uns aos outros, para nos estimularmos ao amor e às boas obras, não deixando a nossa congregação, como é costume de alguns; antes, admoestando-nos uns aos outros; e tanto mais quanto vedes que se vai aproximando aquele Dia.",
            "conselho": "Estimulem uns aos outros para praticar o amor e boas obras, não abandonando o hábito de congregar-se, mas encorajando-se mutuamente, especialmente à medida que o Dia do Senhor se aproxima.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "maio",
            "versiculo": "1 João 4:7",
            "texto": "Amados, amemo-nos uns aos outros, porque o amor é de Deus; e qualquer que ama é nascido de Deus e conhece a Deus.",
            "conselho": "Amemos uns aos outros, pois o amor vem de Deus, e quem ama nasceu de Deus e O conhece.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "maio",
            "versiculo": "1 João 4:11",
            "texto": "Amados, se Deus assim nos amou, também nós devemos amar-nos uns aos outros.",
            "conselho": "Se Deus nos amou assim, devemos amar uns aos outros da mesma maneira.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "maio",
            "versiculo": "Romanos 12:10",
            "texto": "Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros.",
            "conselho": "Amem uns aos outros com amor fraternal e honrem uns aos outros.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "maio",
            "versiculo": "Gálatas 5:13",
            "texto": "Porque vós, irmãos, fostes chamados à liberdade. Não useis da liberdade para a ocasião da carne, mas servi-vos uns aos outros pelo amor.",
            "conselho": "Não abusem da liberdade para satisfazer os desejos egoístas, mas sirvam uns aos outros com amor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "maio",
            "versiculo": "1 Pedro 4:8",
            "texto": "Acima de tudo, porém, tende amor intenso uns para com os outros, porque o amor cobre multidão de pecados.",
            "conselho": "Acima de tudo, tenham amor fervoroso uns pelos outros, pois o amor cobre uma multidão de pecados.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "maio",
            "versiculo": "1 Tessalonicenses 5:11",
            "texto": "Por isso, exortai-vos uns aos outros e edificai-vos uns aos outros, como também o fazeis.",
            "conselho": "Por isso, encorajem-se e edifiquem-se mutuamente, como já estão fazendo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "maio",
            "versiculo": "Efésios 5:2",
            "texto": "E andai em amor, como também Cristo vos amou e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave.",
            "conselho": "Andem em amor, assim como Cristo nos amou e se entregou por nós como uma oferta e sacrifício agradável a Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "maio",
            "versiculo": "Hebreus 13:1",
            "texto": "Permaneça o amor fraternal.",
            "conselho": "Mantenham o amor fraternal.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "maio",
            "versiculo": "1 João 3:16",
            "texto": "Nisto conhecemos o amor: que Cristo deu a sua vida por nós; e devemos dar nossa vida pelos irmãos.",
            "conselho": "Nisto consiste o amor: em que Cristo deu sua vida por nós, e devemos dar nossas vidas pelos irmãos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "maio",
            "versiculo": "1 João 3:23",
            "texto": "E o seu mandamento é este: que creiamos no nome de seu Filho Jesus Cristo e amemos uns aos outros, segundo o seu mandamento.",
            "conselho": "Este é o seu mandamento: que creiamos no nome de seu Filho Jesus Cristo e amemos uns aos outros, como ele nos ordenou.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "5": [
        {
            "dia": "01",
            "mes": "junho",
            "versiculo": "Salmos 37:5",
            "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
            "conselho": "Confie no Senhor e entregue todos os seus caminhos a Ele.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "junho",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "conselho": "Confie no Senhor e reconheça-O em todos os seus caminhos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "junho",
            "versiculo": "Filipenses 4:6",
            "texto": "Não andeis ansiosos por coisa alguma; antes em tudo, sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças.",
            "conselho": "Não se preocupe com nada, mas ore sobre tudo com gratidão.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "junho",
            "versiculo": "Mateus 6:34",
            "texto": "Não vos inquieteis, pois, pelo dia de amanhã; porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal.",
            "conselho": "Não se preocupe com o amanhã; viva um dia de cada vez.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "junho",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "conselho": "Confie que Deus faz todas as coisas cooperarem para o bem daqueles que O amam.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "junho",
            "versiculo": "Jeremias 29:11",
            "texto": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "conselho": "Acredite nos planos de paz e esperança que Deus tem para você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "junho",
            "versiculo": "Salmos 55:22",
            "texto": "Lança o teu cuidado sobre o Senhor, e ele te susterá; nunca permitirá que o justo seja abalado.",
            "conselho": "Entregue suas preocupações ao Senhor, pois Ele o sustentará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "junho",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
            "conselho": "Não tenha medo, pois Deus está com você e o fortalecerá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "junho",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "conselho": "Lance toda a sua ansiedade sobre Deus, pois Ele cuida de você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "junho",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Vá até Jesus se estiver cansado e oprimido; Ele dará descanso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "junho",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor; nada me faltará.",
            "conselho": "Confie que o Senhor é seu pastor e cuidará de todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "junho",
            "versiculo": "Salmos 34:17",
            "texto": "Os justos clamam, e o Senhor os ouve, e os livra de todas as suas angústias.",
            "conselho": "Clame ao Senhor, pois Ele ouve e livra de todas as angústias.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "junho",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovarão as suas forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
            "conselho": "Espere no Senhor e Ele renovará suas forças.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "junho",
            "versiculo": "Provérbios 16:3",
            "texto": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "conselho": "Confie suas obras ao Senhor e seus planos serão bem-sucedidos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "junho",
            "versiculo": "Salmos 46:10",
            "texto": "Aquietai-vos e sabei que eu sou Deus; serei exaltado entre os gentios; serei exaltado sobre a terra.",
            "conselho": "Acalme-se e reconheça que Deus está no controle.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "junho",
            "versiculo": "Hebreus 11:1",
            "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "conselho": "Tenha fé no que você espera e confiança no que não vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "junho",
            "versiculo": "Tiago 1:6",
            "texto": "Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento e lançada de uma para outra parte.",
            "conselho": "Peça a Deus com fé, sem duvidar, e Ele responderá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "junho",
            "versiculo": "2 Coríntios 5:7",
            "texto": "Porque andamos por fé, e não por vista.",
            "conselho": "Viva pela fé e não pelo que vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "junho",
            "versiculo": "Romanos 10:17",
            "texto": "De sorte que a fé é pelo ouvir, e o ouvir pela palavra de Deus.",
            "conselho": "Aumente sua fé ouvindo a palavra de Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "junho",
            "versiculo": "Marcos 11:24",
            "texto": "Por isso vos digo que tudo o que pedirdes, orando, crede que o recebereis, e tê-lo-eis.",
            "conselho": "Ore com fé, crendo que receberá o que pede.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "junho",
            "versiculo": "Hebreus 12:2",
            "texto": "Olhando para Jesus, autor e consumador da fé, o qual, pelo gozo que lhe estava proposto, suportou a cruz, desprezando a afronta, e assentou-se à destra do trono de Deus.",
            "conselho": "Olhe para Jesus, o autor e consumador da nossa fé.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "junho",
            "versiculo": "Gálatas 2:20",
            "texto": "Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a na fé do Filho de Deus, o qual me amou, e se entregou a si mesmo por mim.",
            "conselho": "Viva pela fé no Filho de Deus, que o amou e se entregou por você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "junho",
            "versiculo": "Efésios 2:8",
            "texto": "Porque pela graça sois salvos, por meio da fé; e isso não vem de vós, é dom de Deus.",
            "conselho": "Lembre-se que a salvação é pela graça, mediante a fé, um dom de Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "junho",
            "versiculo": "Romanos 5:1",
            "texto": "Sendo, pois, justificados pela fé, temos paz com Deus por nosso Senhor Jesus Cristo.",
            "conselho": "Desfrute da paz com Deus através da justificação pela fé em Jesus Cristo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "junho",
            "versiculo": "Efésios 6:16",
            "texto": "Tomando sobretudo o escudo da fé, com o qual podereis apagar todos os dardos inflamados do maligno.",
            "conselho": "Use o escudo da fé para se proteger contra os ataques do maligno.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "junho",
            "versiculo": "Hebreus 11:6",
            "texto": "Ora, sem fé é impossível agradar a Deus; porque é necessário que aquele que se aproxima de Deus creia que ele existe, e que é galardoador dos que o buscam.",
            "conselho": "Tenha fé, pois sem ela é impossível agradar a Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "junho",
            "versiculo": "Salmos 56:3",
            "texto": "No dia em que eu temer, hei de confiar em ti.",
            "conselho": "Confie em Deus nos momentos de medo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "junho",
            "versiculo": "2 Timóteo 1:7",
            "texto": "Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação.",
            "conselho": "Lembre-se que Deus nos deu um espírito de poder, amor e equilíbrio.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "junho",
            "versiculo": "Salmos 27:1",
            "texto": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
            "conselho": "Confie no Senhor como sua luz e salvação; não tema ninguém.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "junho",
            "versiculo": "João 14:27",
            "texto": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
            "conselho": "Receba a paz de Jesus e não deixe seu coração se perturbar.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "6": [
        {
            "dia": "01",
            "mes": "julho",
            "versiculo": "Salmos 121:1-2",
            "texto": "Levantarei os meus olhos para os montes, de onde vem o meu socorro. O meu socorro vem do Senhor que fez o céu e a terra.",
            "conselho": "Busque socorro no Senhor, Criador do céu e da terra.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "julho",
            "versiculo": "Mateus 6:33",
            "texto": "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
            "conselho": "Busque o reino de Deus e sua justiça em primeiro lugar.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "julho",
            "versiculo": "Romanos 8:31",
            "texto": "Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?",
            "conselho": "Lembre-se que se Deus é por você, ninguém pode ser contra você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "julho",
            "versiculo": "Filipenses 4:13",
            "texto": "Posso todas as coisas naquele que me fortalece.",
            "conselho": "Acredite que você pode fazer todas as coisas através de Cristo que o fortalece.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "julho",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
            "conselho": "Não tenha medo, Deus está com você e o fortalecerá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "julho",
            "versiculo": "Salmos 23:4",
            "texto": "Ainda que eu andasse pelo vale da sombra da morte, não temeria mal algum, porque tu estás comigo; a tua vara e o teu cajado me consolam.",
            "conselho": "Mesmo nos momentos mais difíceis, não tenha medo, Deus está com você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "julho",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "conselho": "Confie no Senhor de todo o coração e Ele guiará seus passos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "julho",
            "versiculo": "Filipenses 4:6-7",
            "texto": "Não andeis ansiosos por coisa alguma; antes em tudo, sejam os vossos pedidos conhecidos diante de Deus pela oração e súplica com ações de graças. E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.",
            "conselho": "Ore sobre tudo com gratidão e experimente a paz de Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "julho",
            "versiculo": "Salmos 91:1-2",
            "texto": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará. Direi do Senhor: Ele é o meu Deus, o meu refúgio, a minha fortaleza, e nele confiarei.",
            "conselho": "Encontre refúgio e segurança em Deus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "julho",
            "versiculo": "Josué 1:9",
            "texto": "Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares.",
            "conselho": "Seja forte e corajoso, Deus está com você onde quer que você vá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "julho",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Venha a Jesus com seus fardos e encontre descanso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "julho",
            "versiculo": "2 Coríntios 12:9",
            "texto": "E disse-me: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. De boa vontade, pois, me gloriarei nas minhas fraquezas, para que em mim habite o poder de Cristo.",
            "conselho": "Confie na graça de Deus, que é suficiente em sua fraqueza.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "julho",
            "versiculo": "Salmos 34:17-18",
            "texto": "Os justos clamam, e o Senhor os ouve, e os livra de todas as suas angústias. Perto está o Senhor dos que têm o coração quebrantado, e salva os contritos de espírito.",
            "conselho": "Clame ao Senhor em sua aflição, Ele está perto dos que têm o coração quebrantado.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "julho",
            "versiculo": "Salmos 46:1",
            "texto": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
            "conselho": "Busque refúgio e força em Deus em momentos de angústia.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "julho",
            "versiculo": "Romanos 15:13",
            "texto": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
            "conselho": "Que Deus o encha de alegria e paz, para que você transborde de esperança pelo Espírito Santo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "julho",
            "versiculo": "Tiago 1:2-3",
            "texto": "Meus irmãos, tende grande gozo quando cairdes em várias tentações; sabendo que a prova da vossa fé opera a paciência.",
            "conselho": "Considere motivo de alegria quando passar por provações, pois elas produzem perseverança.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "julho",
            "versiculo": "João 16:33",
            "texto": "Tenho-vos dito isso, para que em mim tenhais paz; no mundo tereis aflições, mas tende bom ânimo, eu venci o mundo.",
            "conselho": "Tenha paz em Jesus, mesmo em meio às aflições, pois Ele venceu o mundo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "julho",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovarão as forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
            "conselho": "Espere no Senhor e renove suas forças.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "julho",
            "versiculo": "Salmos 55:22",
            "texto": "Lança o teu cuidado sobre o Senhor, e ele te susterá; não permitirá jamais que o justo seja abalado.",
            "conselho": "Lance suas preocupações sobre o Senhor e Ele o sustentará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "julho",
            "versiculo": "Jeremias 29:11",
            "texto": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "conselho": "Confie nos planos de Deus para você, planos de paz e esperança.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "julho",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "conselho": "Lembre-se que Deus faz todas as coisas cooperarem para o bem daqueles que O amam.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "julho",
            "versiculo": "Salmos 37:4",
            "texto": "Deleita-te também no Senhor, e ele te concederá os desejos do teu coração.",
            "conselho": "Encontre prazer no Senhor e Ele atenderá aos desejos do seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "julho",
            "versiculo": "Mateus 7:7-8",
            "texto": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á. Porque aquele que pede recebe; e o que busca encontra; e, ao que bate, abrir-se-lhe-á.",
            "conselho": "Peça, busque e bata, e Deus responderá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "julho",
            "versiculo": "Salmos 27:14",
            "texto": "Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
            "conselho": "Espere no Senhor e seja corajoso; Ele fortalecerá seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "julho",
            "versiculo": "Provérbios 16:3",
            "texto": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "conselho": "Confie seus planos ao Senhor e seus pensamentos serão bem-sucedidos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "julho",
            "versiculo": "Lamentações 3:22-23",
            "texto": "As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; renovam-se cada manhã. Grande é a tua fidelidade.",
            "conselho": "Confie nas misericórdias renovadas do Senhor a cada manhã.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "julho",
            "versiculo": "Salmos 32:8",
            "texto": "Instruir-te-ei e ensinar-te-ei o caminho que deves seguir; guiar-te-ei com os meus olhos.",
            "conselho": "Deixe-se ser guiado e ensinado pelo Senhor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "julho",
            "versiculo": "Filipenses 1:6",
            "texto": "Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo.",
            "conselho": "Confie que Deus completará a boa obra que começou em você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "julho",
            "versiculo": "2 Coríntios 5:7",
            "texto": "Porque andamos por fé, e não por vista.",
            "conselho": "Viva pela fé e não pelo que vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "julho",
            "versiculo": "Salmos 34:8",
            "texto": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
            "conselho": "Experimente e veja a bondade do Senhor; feliz é quem confia Nele.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "31",
            "mes": "julho",
            "versiculo": "Hebreus 11:1",
            "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "conselho": "Tenha fé como certeza das coisas que espera e convicção do que não vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "7": [
        {
            "dia": "01",
            "mes": "agosto",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "conselho": "Lance toda a sua ansiedade sobre Deus, pois Ele cuida de você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "agosto",
            "versiculo": "Isaías 26:3",
            "texto": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti.",
            "conselho": "Mantenha sua mente firme em Deus e Ele lhe dará paz.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "agosto",
            "versiculo": "João 14:1",
            "texto": "Não se turbe o vosso coração; credes em Deus, crede também em mim.",
            "conselho": "Não deixe seu coração se perturbar, creia em Deus e em Jesus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "agosto",
            "versiculo": "Salmos 56:3",
            "texto": "Em qualquer tempo em que eu temer, confiarei em ti.",
            "conselho": "Confie em Deus sempre que sentir medo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "agosto",
            "versiculo": "Romanos 15:13",
            "texto": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
            "conselho": "Que Deus o encha de alegria e paz, para que você transborde de esperança pelo Espírito Santo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "agosto",
            "versiculo": "Filipenses 4:6",
            "texto": "Não andeis ansiosos por coisa alguma; antes, em tudo, pela oração e súplica, com ações de graças, sejam as vossas petições conhecidas diante de Deus.",
            "conselho": "Não fique ansioso, apresente seus pedidos a Deus com gratidão.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "agosto",
            "versiculo": "Salmos 37:5",
            "texto": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.",
            "conselho": "Confie seus caminhos ao Senhor e Ele agirá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "agosto",
            "versiculo": "Mateus 11:28",
            "texto": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
            "conselho": "Venha a Jesus com seus fardos e encontre descanso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "agosto",
            "versiculo": "Provérbios 3:5",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
            "conselho": "Confie no Senhor de todo o coração e não dependa do seu próprio entendimento.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "agosto",
            "versiculo": "Romanos 8:28",
            "texto": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
            "conselho": "Lembre-se que Deus faz todas as coisas cooperarem para o bem daqueles que O amam.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "agosto",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovarão as forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
            "conselho": "Espere no Senhor e renove suas forças.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "agosto",
            "versiculo": "Salmos 55:22",
            "texto": "Lança o teu cuidado sobre o Senhor, e ele te susterá; não permitirá jamais que o justo seja abalado.",
            "conselho": "Lance suas preocupações sobre o Senhor e Ele o sustentará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "agosto",
            "versiculo": "Jeremias 29:11",
            "texto": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "conselho": "Confie nos planos de Deus para você, planos de paz e esperança.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "agosto",
            "versiculo": "Hebreus 13:5",
            "texto": "Seja a vossa vida sem avareza. Contentai-vos com as coisas que tendes; porque ele disse: Não te deixarei, nem te desampararei.",
            "conselho": "Seja contente com o que você tem, pois Deus nunca o deixará ou abandonará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "agosto",
            "versiculo": "Salmos 34:4",
            "texto": "Busquei ao Senhor, e ele me respondeu; livrou-me de todos os meus temores.",
            "conselho": "Busque ao Senhor e Ele o livrará de todos os seus medos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "agosto",
            "versiculo": "Provérbios 16:3",
            "texto": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos.",
            "conselho": "Confie seus planos ao Senhor e seus pensamentos serão bem-sucedidos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "agosto",
            "versiculo": "Filipenses 4:6",
            "texto": "Não andeis ansiosos por coisa alguma; antes, em tudo, pela oração e súplica, com ações de graças, sejam as vossas petições conhecidas diante de Deus.",
            "conselho": "Não fique ansioso, apresente seus pedidos a Deus com gratidão.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "agosto",
            "versiculo": "Mateus 6:34",
            "texto": "Não vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal.",
            "conselho": "Não se preocupe com o amanhã, viva um dia de cada vez.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "agosto",
            "versiculo": "Romanos 12:2",
            "texto": "E não sede conformados com este mundo, mas sede transformados pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus.",
            "conselho": "Não se conforme com este mundo, mas seja transformado pela renovação da sua mente.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "agosto",
            "versiculo": "Salmos 27:14",
            "texto": "Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera, pois, no Senhor.",
            "conselho": "Espere no Senhor e seja corajoso; Ele fortalecerá seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "agosto",
            "versiculo": "Salmos 32:8",
            "texto": "Instruir-te-ei e ensinar-te-ei o caminho que deves seguir; guiar-te-ei com os meus olhos.",
            "conselho": "Deixe-se ser guiado e ensinado pelo Senhor.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "agosto",
            "versiculo": "2 Coríntios 12:9",
            "texto": "E disse-me: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. De boa vontade, pois, me gloriarei nas minhas fraquezas, para que em mim habite o poder de Cristo.",
            "conselho": "Confie na graça de Deus, que é suficiente em sua fraqueza.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "agosto",
            "versiculo": "Mateus 7:7-8",
            "texto": "Pedi, e dar-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á. Porque aquele que pede recebe; e o que busca encontra; e, ao que bate, abrir-se-lhe-á.",
            "conselho": "Peça, busque e bata, e Deus responderá.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "agosto",
            "versiculo": "Hebreus 11:1",
            "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "conselho": "Tenha fé como certeza das coisas que espera e convicção do que não vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "agosto",
            "versiculo": "Salmos 46:1",
            "texto": "Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.",
            "conselho": "Busque refúgio e força em Deus em momentos de angústia.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "agosto",
            "versiculo": "Tiago 1:2-3",
            "texto": "Meus irmãos, tende grande gozo quando cairdes em várias tentações; sabendo que a prova da vossa fé opera a paciência.",
            "conselho": "Considere motivo de alegria quando passar por provações, pois elas produzem perseverança.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "agosto",
            "versiculo": "João 16:33",
            "texto": "Tenho-vos dito isso, para que em mim tenhais paz; no mundo tereis aflições, mas tende bom ânimo, eu venci o mundo.",
            "conselho": "Tenha paz em Jesus, mesmo em meio às aflições, pois Ele venceu o mundo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "agosto",
            "versiculo": "Filipenses 1:6",
            "texto": "Tendo por certo isto mesmo, que aquele que em vós começou a boa obra a aperfeiçoará até ao dia de Jesus Cristo.",
            "conselho": "Confie que Deus completará a boa obra que começou em você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "agosto",
            "versiculo": "2 Coríntios 5:7",
            "texto": "Porque andamos por fé, e não por vista.",
            "conselho": "Viva pela fé e não pelo que vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "agosto",
            "versiculo": "Salmos 34:8",
            "texto": "Provai, e vede que o Senhor é bom; bem-aventurado o homem que nele confia.",
            "conselho": "Experimente e veja a bondade do Senhor; feliz é quem confia Nele.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "31",
            "mes": "agosto",
            "versiculo": "Lamentações 3:22-23",
            "texto": "As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim; renovam-se cada manhã. Grande é a tua fidelidade.",
            "conselho": "Confie nas misericórdias renovadas do Senhor a cada manhã.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ],
    "8": [
        {
            "dia": "01",
            "mes": "setembro",
            "versiculo": "Salmos 27:1",
            "texto": "O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?",
            "conselho": "Confie no Senhor como sua luz e salvação, não tema.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "02",
            "mes": "setembro",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor, nada me faltará.",
            "conselho": "Lembre-se de que o Senhor é seu pastor e suprirá todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "03",
            "mes": "setembro",
            "versiculo": "Romanos 8:31",
            "texto": "Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?",
            "conselho": "Se Deus é por você, ninguém poderá ser contra você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "04",
            "mes": "setembro",
            "versiculo": "Mateus 6:33",
            "texto": "Mas buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.",
            "conselho": "Busque primeiro o reino de Deus e Sua justiça, e todas as coisas lhe serão dadas.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "05",
            "mes": "setembro",
            "versiculo": "Salmos 18:2",
            "texto": "O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador; o meu Deus, e a minha fortaleza em quem confio; o meu escudo, a força da minha salvação, e o meu alto refúgio.",
            "conselho": "Confie no Senhor como sua rocha, fortaleza e libertador.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "06",
            "mes": "setembro",
            "versiculo": "Isaías 41:10",
            "texto": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te esforço, e te ajudo, e te sustento com a destra da minha justiça.",
            "conselho": "Não tema, Deus está com você, Ele o fortalecerá e ajudará.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "07",
            "mes": "setembro",
            "versiculo": "Filipenses 4:13",
            "texto": "Posso todas as coisas em Cristo que me fortalece.",
            "conselho": "Você pode todas as coisas em Cristo que o fortalece.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "08",
            "mes": "setembro",
            "versiculo": "2 Timóteo 1:7",
            "texto": "Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação.",
            "conselho": "Lembre-se que Deus lhe deu um espírito de poder, amor e equilíbrio.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "09",
            "mes": "setembro",
            "versiculo": "Salmos 119:105",
            "texto": "Lâmpada para os meus pés é tua palavra, e luz para o meu caminho.",
            "conselho": "Deixe a Palavra de Deus ser a lâmpada para seus pés e luz para seu caminho.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "10",
            "mes": "setembro",
            "versiculo": "Romanos 15:13",
            "texto": "Ora, o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo.",
            "conselho": "Que Deus o encha de alegria e paz, para que você transborde de esperança pelo Espírito Santo.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "11",
            "mes": "setembro",
            "versiculo": "Hebreus 11:1",
            "texto": "Ora, a fé é o firme fundamento das coisas que se esperam, e a prova das coisas que se não veem.",
            "conselho": "Tenha fé como certeza das coisas que espera e convicção do que não vê.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "12",
            "mes": "setembro",
            "versiculo": "Provérbios 3:5-6",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento. Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas.",
            "conselho": "Confie no Senhor de todo o coração e não dependa do seu próprio entendimento; reconheça-o em todos os seus caminhos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "13",
            "mes": "setembro",
            "versiculo": "Mateus 5:16",
            "texto": "Assim resplandeça a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai, que está nos céus.",
            "conselho": "Deixe sua luz brilhar diante dos homens, para que vejam suas boas obras e glorifiquem ao Pai.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "14",
            "mes": "setembro",
            "versiculo": "Efésios 2:10",
            "texto": "Porque somos feitura sua, criados em Cristo Jesus para boas obras, as quais Deus preparou para que andássemos nelas.",
            "conselho": "Lembre-se de que você é criação de Deus, feito para boas obras que Ele preparou para você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "15",
            "mes": "setembro",
            "versiculo": "Salmos 91:1",
            "texto": "Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará.",
            "conselho": "Habite no esconderijo do Altíssimo e descanse à sombra do Todo-Poderoso.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "16",
            "mes": "setembro",
            "versiculo": "Romanos 8:38-39",
            "texto": "Porque estou certo de que, nem a morte, nem a vida, nem os anjos, nem os principados, nem as potestades, nem o presente, nem o porvir, nem a altura, nem a profundidade, nem alguma outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor.",
            "conselho": "Nada pode separar você do amor de Deus que está em Cristo Jesus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "17",
            "mes": "setembro",
            "versiculo": "Salmos 46:10",
            "texto": "Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre os gentios; serei exaltado sobre a terra.",
            "conselho": "Acalme-se e saiba que Deus é o Senhor, Ele será exaltado.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "18",
            "mes": "setembro",
            "versiculo": "João 3:16",
            "texto": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
            "conselho": "Lembre-se do grande amor de Deus por você, que deu Seu Filho para sua salvação.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "19",
            "mes": "setembro",
            "versiculo": "Hebreus 4:16",
            "texto": "Cheguemo-nos, pois, com confiança ao trono da graça, para que possamos alcançar misericórdia e achar graça, a fim de sermos ajudados em tempo oportuno.",
            "conselho": "Aproxime-se do trono da graça de Deus com confiança, para receber misericórdia e ajuda.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "20",
            "mes": "setembro",
            "versiculo": "Provérbios 3:5",
            "texto": "Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento.",
            "conselho": "Confie no Senhor de todo o coração e não dependa do seu próprio entendimento.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "21",
            "mes": "setembro",
            "versiculo": "Salmos 118:24",
            "texto": "Este é o dia que fez o Senhor; regozijemo-nos, e alegremo-nos nele.",
            "conselho": "Regozije-se e alegre-se no dia que o Senhor fez.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "22",
            "mes": "setembro",
            "versiculo": "Salmos 121:1-2",
            "texto": "Levantarei os meus olhos para os montes, de onde vem o meu socorro. O meu socorro vem do Senhor, que fez o céu e a terra.",
            "conselho": "Olhe para o Senhor em busca de ajuda, pois Ele é o seu socorro.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "23",
            "mes": "setembro",
            "versiculo": "Filipenses 4:19",
            "texto": "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus.",
            "conselho": "Confie que Deus suprirá todas as suas necessidades em Cristo Jesus.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "24",
            "mes": "setembro",
            "versiculo": "Isaías 40:31",
            "texto": "Mas os que esperam no Senhor renovarão as forças; subirão com asas como águias; correrão, e não se cansarão; caminharão, e não se fatigarão.",
            "conselho": "Espere no Senhor e renove suas forças.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "25",
            "mes": "setembro",
            "versiculo": "1 Pedro 5:7",
            "texto": "Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.",
            "conselho": "Lance todas as suas ansiedades sobre o Senhor, pois Ele cuida de você.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "26",
            "mes": "setembro",
            "versiculo": "Jeremias 29:11",
            "texto": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais.",
            "conselho": "Confie nos planos de Deus para você, planos de paz e esperança.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "27",
            "mes": "setembro",
            "versiculo": "Salmos 37:4",
            "texto": "Deleita-te também no Senhor, e ele te concederá os desejos do teu coração.",
            "conselho": "Delicie-se no Senhor, e Ele concederá os desejos do seu coração.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "28",
            "mes": "setembro",
            "versiculo": "Efésios 3:20",
            "texto": "Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera.",
            "conselho": "Deus é capaz de fazer infinitamente mais do que pedimos ou pensamos.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "29",
            "mes": "setembro",
            "versiculo": "Salmos 23:1",
            "texto": "O Senhor é o meu pastor, nada me faltará.",
            "conselho": "Lembre-se de que o Senhor é seu pastor e suprirá todas as suas necessidades.",
            "autor": "Criado via Chat GPT para realização de testes"
        },
        {
            "dia": "30",
            "mes": "setembro",
            "versiculo": "João 14:27",
            "texto": "Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize.",
            "conselho": "Receba a paz que Jesus lhe dá, não se preocupe nem tenha medo.",
            "autor": "Criado via Chat GPT para realização de testes"
        }
    ]
}